<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru" xml:lang="ru">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf8" />

<title>О проекте</title>
<link href="style_project.css" rel="stylesheet" type="text/css" />

<!--[if IE 6]>
<script src="js/DD_belatedPNG_0.0.8a-min.js" type="text/javascript"></script>
<script type="text/javascript">
DD_belatedPNG.fix('.anons');
</script>
<![endif]-->
</head>

<body>
<div id="container">

<?php include_once ("blocks/header.php"); ?>

<div id="main">
<?php include_once ("blocks/menu.php"); ?>
<img src="img/o_proekte.png" width="223" height="710" alt="О проекте"  style="padding-right:15px; padding-left:70px; padding-top:30px; margin-bottom:38px; float:left;" class="anons" />
</div>

<div align="left" style="text-align:justify; width:860px; padding-left:70px;"><br />
<div class="bg-text">
<p style="padding-top:10px; padding-bottom:5px;">Театр Живой Анимации – это команда талантливых художников, дизайнеров, психологов, рукотворческих и 
идейных людей, которые объединились для того, чтобы создать что-то действительно новое! Прекрасные, завораживающие динамические виды 
современного искусства, такие как песочная и водная анимация, театр теней, легли в основу начала нашего хобби, 
а затем и нашей жизнью, в том числе профессиональной. </p>
<p style="padding-top:5px; padding-bottom:5px;">Динамические виды анимации, хоть и совсем еще молодые, с каждым днем все серьезнее 
подтверждают свое законное право называться искусством с большой буквы. Всего каких-то 10-15 лет назад родилась песочная анимация, 
буквально взорвав Европу первым живым песочным фильмом Genesis. Ее автор и по совместительству создатель динамической песочной анимации – 
Ференц Цако – до сих пор является флагманом для песочных художников по всему миру. В Россию песочная анимация пришла очень скоро, к 
сожалению, не родив сколь либо звучных имен, но вместе с тем самих песочных художников у нас много. 
Большинство из них – <a href="http://www.sandproject.ru" style="text-decoration:underline;">выпускники Студии рисования песком СэндПРО</a> (в которой, к слову сказать, обучают песочному искусству всех желающих, даже не имеющих художественного образования) – Марго Дю Руа, Шэл, Анна Ракитина, художники сказочно талантливые, они и присоединились к Театру Живой Анимации, за что им огромное человеческое спасибо! </p>
<p style="padding-top:5px; padding-bottom:5px;">Проект <a href="http://www.animatedwater.ru" style="text-decoration:underline;">Водная анимация</a> – штука вообще уникальная, придуманная и созданная двумя весьма креативными личностями Татьяной Мазиной и Анастасией Кравчук. Рисование на воде – это парадокс, успешно «опровергающий» законы физики. А какая красота рождается на водной поверхности под кистью художника! Это действительно стоит видеть вживую. На сегодняшний день Водная анимация не имеет аналогов ни в России, ни в мире. Правда, многие путают Водную анимацию с древним турецким искусством Эбру – техникой нанесения принта на бумагу. А некоторые «умельцы» даже пытаются выдавать эбру за водную анимацию)))) Верить им не стоит, поскольку вместо удивительных картин получаются откровенные каля-маля. Увидеть настоящее рисование на воде можно только в Театре Живой Анимации – Водная анимация сотрудничает с театром на условиях эксклюзива.</p>
<p style="padding-top:5px; padding-bottom:5px;">Прочие виды живой анимации – театр теней, одновременное рисование песком и на воде, мокрая анимация (рисование мокрой краской), флуоресцентной крошкой – все это уже используется в постановках Театра. И можно только догадываться, до чего мы еще догадаемся? Мы рады видеть на наших шоу небезразличных зрителей, открытых для восприятия всего нового. Спасибо вам!!! </p>
</div>

</div>



<?php include_once ("blocks/footer-post.php"); ?>


</div>
</body>
</html>